Repository: donalsson/sleepmoh
Catalog: lib/i10n/intl_*.arb
Languages: fr

# titre0
source: Welcome to SleepMoh
fr: Bienvenu sur SleepMoh

# descrip0
source: Chose your language
fr: Choisissez une langue

# pass
source: Skip
fr: Passer

# validd
source: Validate
fr: Valider

# confr
source: Confirm
fr: Confirmer

# nameer
source: Name must be more than 2 charater
fr: Le nom doit comporter plus de 2 caractères

# small
source: Hotels and accommodation near you
fr: Hôtels et hébergements à proximité de vous

# send
source: Flourish at will
fr: S'épanouir à volonté

# easy
source: With the different tourist sites that SleepMoh offers you
fr: Avec les differents sites touristiques que vous offres SleepMoh

# gere
source: Your real estate agents
fr: Vos agents immobiliers

# mobile
source: Buy and rent homes easily with SleepMoh
fr: Achetez et louez des maisons facilement avec SleepMoh

source: Start
fr: Commencer

# listapp
source: List of apartments
fr: Liste des appartements

# resvatio
source: Please fill out the form to confirm your reservation
fr: Veuillez remplir le formulaire pour confirmer votre réservation

# liststu
source: Studio List
fr: Liste des Studio

# listcham
source: List of rooms
fr: Liste des chambres

# tourisdest
source: Tourism is an important way for different countries and cultures to communicate together, an effective way to develop a country's economy, as well as a key sector for improving people's lives.
fr: Le tourisme est un moyen important pour que différents pays et différentes cultures puissent communiquer ensemble, une façon efficace de développer l’économie d’un pays, ainsi qu’un secteur clé pour améliorer la vie de la population

# resv
source: Reservation
fr: Réservation

# datedeparr
source: Arrival date - Departure date
fr: Date d'arrivée - Date de départ

# well
source: Find what you want
fr: Rechercher ce que vous voulez

# sign
source: Signup
fr: Inscription

# log
source: Login
fr: Connexion

# cont
source: Some Hotels
fr: Quelques Hôtels

# accofre
source: Offres SleepMoh
fr: SleepMoh offers

# offres
source: List of offers
fr: Liste des offres

# hotelstitle
source: best choice of hotel
fr: Meilleur Choix d'Hotel

# hotelsdesc
source: With SleepMoh, simply choose the destination and dates of your stay and our comparator will tell you the best hotel offer
fr: Avec SleepMoh, Choisissez simplement la destination et les dates de votre séjour et notre comparateur vous indiquera la meilleure offre d'hotel

# hebergement
source: Accommodation
fr: Hébergements

# hebertitle
source: Best Accommodation Choice
fr: Meilleur Choix d'Hébergement

# heberdesc
source: Best Hosting Deal has attractive prices, SleepMoh is versatile African host
fr: Best Deal d'hébergement a des prix attractif, SleepMoh est hébergeur Africain polyvalent

# immo
source: Real estate
fr: Immobilier

# immotitle
source: Start
fr: Lancez-vous

# immodesc
source: From the search for the property to the taxation of your choices, SleepMoh accompanies you to get you a better return
fr: De la recherche du bien jusqu'a l'imposition de vos choix, SleepMoh vous accompagne pour vous obtenir un meilleur rendement

# entre
source: Us
fr: Entre-Nous

# entretitle
source: Find it here
fr: Trouvez ici

# entredesc
source: The best suggestions for your temporary travel in a social and intellectual environment. Click for more information.
fr: Les meilleurs suggestion pour vos déplacements temporaires dans un environnement sociale et intellectuel. Cliquer pour en savoir plus.

# detente
source: Places to relax
fr: Lieux de détentes

source: More >>
fr: Plus >>

# quelheberge
source: Some Accommodation
fr: Quelques Hébergements

# photels
source: Fcfa / night
fr: Fcfa / nuit

# nomess
source: No message
fr: Pas de message

# nomesdesc
source: When you find a property that interests you start to exchange with the owner and take advantage to make an appointment to visit the property
fr: Lorsque vous trouvez un bien qui vous intéresse commencer à échanger avec le propriétaire et profiter pour prendre rendez-vous pour visiter le bien

# moreloca
source: Some properties for rent
fr: Quelques biens en location

# sellhouse
source: Homes in sales
fr: Maisons en ventes

# bestdest
source: Best destinations
fr: Meilleurs destinations

# terr
source: Land
fr: Terrains

# terrof
source: Land of
fr: Terrain de

# mcarr
source: MÂ²
fr: m²

# lmer
source: the meter
fr: le mètre

# reduc
source: 15% discount
fr: Réduction 15%

# forstu
source: Between Students
fr: Entre Etudiants

# slang
source: Selecting a language
fr: Séléctionner une langue

# fr
source: French
fr: Français

# en
source: English
fr: Anglais

# sett
source: Parameters
fr: Paramétres

# profu
source: User profile
fr: 'Profil utilisateur

# scat
source: Sub-category
fr: Sous catégorie

# sscat
source: Select a category
fr: Sélectionner une catégorie

# vtous
source: See Everything
fr: Voir Tout

# prix
source: Price
fr: Prix

# zcinq
source: 0 to 50,000
fr: 0 à 50 000

# cindeux
source: 50,001 to 200,000
fr: 50 001 à 200 000

# deuxcin
source: 200,001 to 500,000
fr: 200 001 à 500 000

# cindun
source: 500,001 to 1,000,000
fr: 500 001 à 1 000 000

# supun
source: More than 1,000,001
fr: Supérieur à 1 000 001

# touris
source: Tourism
fr: Tourisme

# mais
source: House
fr: Maison

# recherch
source: Research
fr: Recherche

# chamm
source: Furnished room
fr: Chambre meublée

# chamnm
source: Unfurnished room
fr: Chambre non meublée

# stum
source: Furnished studio
fr: Studio meublée

# stunm
source: Unfurnished studio
fr: Studio non meublée

# appnm
source: Unfurnished apartment
fr: Appartement non meublée

# appm
source: Furnished apartment
fr: Appartement meublée

# salf
source: Party room
fr: Salle de fête

# magg
source: Store
fr: Magasin

# terra
source: Teerasse
fr: Térasse

# burr
source: office
fr: Bureau

# park
source: National Park
fr: Parc national

# sitet
source: Tourist site
fr: Site touristique

# lois
source: Leisure
fr: Loisir

# champ
source: Private room
fr: Chambre privée

# champp
source: Shared room
fr: Chambre partagée

# ett
source: Star
fr: étoile

# etts
source: Stars
fr: étoiles

# tel
source: Enter your Phone
fr: Entrer votre Téléphone

# pas
source: Enter your password
fr: Entrer votre mot de passe

# con
source: Confirm your password
fr: Confirmer votre mot de passe

# aval
source: Available
fr: Disponible

# see
source: See All
fr: Transactions

# tran
source: Transactions
fr: Voir Tous

# acc
source: Home
fr: Accueil

# sen
source: Send
fr: Envoie

# rem
source: Withdrawals
fr: Retraits

# rec
source: Receive
fr: Recevoir

# set
source: Settings
fr: Paramètres

# chan
source: Change Password
fr: Changer le mot de passe

# lan
source: Change Language
fr: Changer la langue

# loc
source: Change Location
fr: Changer de lieu

# nos
source: Notification Settings
fr: Paramètres de notification

# rno
source: Received notification
fr: Notification reçue

# nee
source: Received newsletter
fr: Newsletter reçue

# off
source: Received Offer Notification
fr: Notification d'offre reçue

# app
source: Received App Updates
fr: Mises à jour des applications reçues

# tel_error
source: Incorrect phone number
fr: Numéro de téléphone incorrect

# pas_error
source: Enter your password
fr: Renseigner votre mot de passe

# passss_error
source: Password not similar
fr: Mot de passe non similaire

# compte_error
source: Verify your information
fr: Vérifier vos informations

# passseer
source: Must contain a special character, a capital letter and a number
fr: Doit contenir un caractère spéciale une majuscule et un nombre

# valid_com
source: Welcome
fr: Bienvenu

# title
source: Contact Us
fr: Contactez nous

# lblname
source: Enter your Name
fr: Enter votre Nom

# dooo
source: SleepMoh offers you
fr: SleepMoh vous offres
